Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#vad#}¦, {#va/dati#} und {#˚te#} DHĀTUP. 23,40 ({#vyaktAyAM vAci#}). 34,34 ({#saMdeSavacane#}, v. l. {#saMdeSane, BAzaRe#}), {#vadet, udeyam#} ( AV. 3,20,10. 16,2,2), {#aBivAdata#} 2. pl. imperat. (aus metrischen Rücksichten gedehnt) MBH. 3,10908. {#anuvAdeyus#} (aus metrischen Rücksichten gedehnt) 4,229; {#uvAda, Udatus#} VOP. 8,141. {#vedatus, vediTa#} 52. {#Udima/, Ude, UdAte, Udire; avAdIt#} P. 7,2,3. VOP. 8,47. 141. {#(sam) avAdiran; vadizyati; udyAsam#} ŚAT. BR. 1,5,1,18. {#vaditum; uditvA#} P. 1,2,7. VOP. 26,204. {#˚udya#}; pass. {#udya/te, avAdi, udita/#} . 1) act. a) reden, sagen, sprechen: {#yaH pu\rA su\te vadA^mi\ kAni^ cit#} ṚV. 1,105,7. {#f\tA vada^ntaH#} 161,9. {#tu\rIya^M vA\co ma^nu\zyA^ vadanti#} 164,45. 5,55,8. {#vAca^M ci\trAm#} 63,6. AIT. BR. 1,6. {#asa^t#} ṚV. 7,104,3. {#a\vi\ce\tanA^ni#} 8,89,10. 10,166,3. VS. 20,28. AV. 1,32,1. 6,47,2. 7,68,2. 8,11,3. 12,1,56. {#yada\kzezu\ vadA^H#} 3,52. {#yadvadizyanvA karizyanvA syAt#} ŚAT. BR. 2,4,1,14. 3,2,1,20. 4,3,7. AIT. BR. 5,14. KAUṢ. UP. 3,2. {#vadatAM varaH#} MBH. 3,3019. R. 2,99,13. RAGH. 1,59. {#vada mOnaM samAcara#} Spr. 579. VET. in LA. (III) 4,3. {#vada vanDyA kIdfSI nAma#} Spr. 855. MBH. 3,2183. {#trirvadAmi#} R. 1,71,22. 2,28,4. RAGH. 19,22. {#unmattasyeva vadatastasya#} RĀJA-TAR. 5,81. {#avAdIstvaM vayasA yaH pravfdDaH sa vE rAjannAByaDikaH kaTyate ca#} MBH. 1,3579. KATHĀS. 4,64. 5,92. 18,143. 340. 21,137. HIT. 15,1. 18. 18,1. 26,11. 27,5. ŚUK. in LA. (III) 36,4. BHAṬṬ. 7,96. [Page6-0650] {#Badramityeva vA vadet#} M. 4,139. R. 1,55,25. 2,63,49. Spr. 471. 1163. KATHĀS. 18,211. DAŚAK. 59,10. PAÑCAT. 63,21. BHAṬṬ. 1,18. {#tvamapyevaM nale vada#} MBH. 3,2102. ŚĀK. 25,14. PAÑCAT. 67,22. {#mEvaM vada#} MBH. 5,5985. {#mEvaM vAdIH#} KATHĀS. 12,95. SARVADARŚANAS. 79,22. 119,14. {#anyaTA#} M. 8,103. MBH. 1,913. MĀRK. P. 64,16. {#miTyA#} 21,58. M. 8,59. ŚĀK. 125. {#mfzA#} M. 8,71. {#yadi yaTA vadati taTA tvamasi#} ŚĀK. 123. {#sarvo jano vadizyati yat#} dass PAÑCAT. 48,14. {#kiM vadAmi yat#} so v. a. was brauche ich noch zu sagen, dass? dann brauche ich es kaum mehr zu sagen, dass Spr. 2649. {#vadata yadi#} ob Spr. 711. {#kiM prayacCAmi tuByaM droRa vadASu tat#} MBH. 1,5130. Spr. 2177. BHĀG. P. 7,10,69. PAÑCAT. 45,25. {#sarvamevAYjasA vada#} M. 8,101. {#avAcyavAdAMSca bahUnvadizyanti#} BHAG. 2,36. {#iti vacanaM yuktamasmadviDo vadet#} MBH. 3,16720. 2,2300. 5,7510. R. 2,47,3. 64,30. 5,29,17. 6,16,1. Spr. 1232. 5336. BHĀG. P. 3,25,35. BHAṬṬ. 4,28. {#tayA saha snehavacanAni vadati#} VET. in LA. (III) 20,2. 3. {#nAnftaM vadet#} M. 3,229. 4,236. 8,36. 82. 97. Spr. 5389. {#yaH sAkzyamanftaM vadet#} M. 8,93. 119. {#vada satyam#} MBH. 3,2473. KATHĀS. 4,77. BRAHMA-P. in LA. (III) 56,12. {#nAsatyaM nApriyaM vadet#} R. 4,17,27. VARĀH. BṚH. S. 75,6. {#tadavitaTamavAdIryanmama tvaM priyeti#} SĀH. D. 43,9. {#garhitam#} R. 3,51,23. {#aprastutam#} PAÑCAT. 36,23. {#AkruzwaH kuSalaM vadet#} M. 6,48. {#teByo 'BayaM vadet#} KAUŚ. 49. {#svAgatam#} KATHĀS. 18,353. {#svasti#} R. 1,4,21. {#druRa\ idBU\timU^dima#} ṚV. 1,161,1. 5,37,2. {#Samam#} so v. a. rathen zu MBH. 3,1111. fg. zu Jmd sprechen, anreden; mit acc.: {#mAmevaM vadatu#} R. 1,65,22. KATHĀS. 18,272. DAŚAK. 84,8. BHAṬṬ. 5,55. {#vadedrAjYIM ca cewIM ca BavatIti vidUzakaH#} BHAR. im Comm. zu ŚĀK. 5,2. {#ASIrBiranukUlABiruBAvapyavadattadA#} HARIV. 6973. mit dopp. acc.: {#yanmAM vadasi#} MBH. 3,1853. R. 1,65,7. BHAṬṬ. 5,96. Die Person im acc. mit {#aBiH vada mAmaBi#} MBH. 7,98. im gen. KATHĀS. 18,142. — pass.: {#tAByAmavAdi#} impers. RĀJA-TAR. 1,219. 3,23. {#udita#}
ru: {#vad#}¦, {#va/dati#} und {#˚te#} DHĀTUP. 23,40 ({#vyaktAyAM vAci#}). 34,34 ({#saMdeSavacane#}, v. l. {#saMdeSane, BAzaRe#}), {#vadet, udeyam#} ( AV. 3,20,10. 16,2,2), {#aBivAdata#} 2. pl. imperat. (растянуто из метрических соображений) MBH. 3,10908. {#anuvAdeyus#} (растянуто из метрических соображений) 4,229; {#uvAda, Udatus#} VOP. 8,141. {#vedatus, vediTa#} 52. {#Udima/, Ude, UdAte, Udire; avAdIt#} P. 7,2,3. VOP. 8,47. 141. {#(sam) avAdiran; vadizyati; udyAsam#} ŚAT. BR. 1,5,1,18. {#vaditum; uditvA#} P. 1,2,7. VOP. 26,204. {#˚udya#}; pass. {#udya/te, avAdi, udita/#} . 1) act. a) говорить, сказать, молвить: {#yaH pu\rA su\te vadA^mi\ kAni^ cit#} ṚV. 1,105,7. {#f\tA vada^ntaH#} 161,9. {#tu\rIya^M vA\co ma^nu\zyA^ vadanti#} 164,45. 5,55,8. {#vAca^M ci\trAm#} 63,6. AIT. BR. 1,6. {#asa^t#} ṚV. 7,104,3. {#a\vi\ce\tanA^ni#} 8,89,10. 10,166,3. VS. 20,28. AV. 1,32,1. 6,47,2. 7,68,2. 8,11,3. 12,1,56. {#yada\kzezu\ vadA^H#} 3,52. {#yadvadizyanvA karizyanvA syAt#} ŚAT. BR. 2,4,1,14. 3,2,1,20. 4,3,7. AIT. BR. 5,14. KAUṢ. UP. 3,2. {#vadatAM varaH#} MBH. 3,3019. R. 2,99,13. RAGH. 1,59. {#vada mOnaM samAcara#} Spr. 579. VET. in LA. (III) 4,3. {#vada vanDyA kIdfSI nAma#} Spr. 855. MBH. 3,2183. {#trirvadAmi#} R. 1,71,22. 2,28,4. RAGH. 19,22. {#unmattasyeva vadatastasya#} RĀJA-TAR. 5,81. {#avAdIstvaM vayasA yaH pravfdDaH sa vE rAjannAByaDikaH kaTyate ca#} MBH. 1,3579. KATHĀS. 4,64. 5,92. 18,143. 340. 21,137. HIT. 15,1. 18. 18,1. 26,11. 27,5. ŚUK. in LA. (III) 36,4. BHAṬṬ. 7,96. [Page6-0650] {#Badramityeva vA vadet#} M. 4,139. R. 1,55,25. 2,63,49. Spr. 471. 1163. KATHĀS. 18,211. DAŚAK. 59,10. PAÑCAT. 63,21. BHAṬṬ. 1,18. {#tvamapyevaM nale vada#} MBH. 3,2102. ŚĀK. 25,14. PAÑCAT. 67,22. {#mEvaM vada#} MBH. 5,5985. {#mEvaM vAdIH#} KATHĀS. 12,95. SARVADARŚANAS. 79,22. 119,14. {#anyaTA#} M. 8,103. MBH. 1,913. MĀRK. P. 64,16. {#miTyA#} 21,58. M. 8,59. ŚĀK. 125. {#mfzA#} M. 8,71. {#yadi yaTA vadati taTA tvamasi#} ŚĀK. 123. {#sarvo jano vadizyati yat#} что PAÑCAT. 48,14. {#kiM vadAmi yat#} so v. a. что мне ещё остаётся говорить? мне уже едва ли нужно говорить, что Spr. 2649. {#vadata yadi#} ли Spr. 711. {#kiM prayacCAmi tuByaM droRa vadASu tat#} MBH. 1,5130. Spr. 2177. BHĀG. P. 7,10,69. PAÑCAT. 45,25. {#sarvamevAYjasA vada#} M. 8,101. {#avAcyavAdAMSca bahUnvadizyanti#} BHAG. 2,36. {#iti vacanaM yuktamasmadviDo vadet#} MBH. 3,16720. 2,2300. 5,7510. R. 2,47,3. 64,30. 5,29,17. 6,16,1. Spr. 1232. 5336. BHĀG. P. 3,25,35. BHAṬṬ. 4,28. {#tayA saha snehavacanAni vadati#} VET. in LA. (III) 20,2. 3. {#nAnftaM vadet#} M. 3,229. 4,236. 8,36. 82. 97. Spr. 5389. {#yaH sAkzyamanftaM vadet#} M. 8,93. 119. {#vada satyam#} MBH. 3,2473. KATHĀS. 4,77. BRAHMA-P. in LA. (III) 56,12. {#nAsatyaM nApriyaM vadet#} R. 4,17,27. VARĀH. BṚH. S. 75,6. {#tadavitaTamavAdIryanmama tvaM priyeti#} SĀH. D. 43,9. {#garhitam#} R. 3,51,23. {#aprastutam#} PAÑCAT. 36,23. {#AkruzwaH kuSalaM vadet#} M. 6,48. {#teByo 'BayaM vadet#} KAUŚ. 49. {#svAgatam#} KATHĀS. 18,353. {#svasti#} R. 1,4,21. {#druRa\ idBU\timU^dima#} ṚV. 1,161,1. 5,37,2. {#Samam#} so v. a. советовать, рекомендовать MBH. 3,1111. fg. говорить с кем-л., обращаться к кому-л.; с acc.: {#mAmevaM vadatu#} R. 1,65,22. KATHĀS. 18,272. DAŚAK. 84,8. BHAṬṬ. 5,55. {#vadedrAjYIM ca cewIM ca BavatIti vidUzakaH#} BHAR. в Comm. к ŚĀK. 5,2. {#ASIrBiranukUlABiruBAvapyavadattadA#} HARIV. 6973. с dopp. acc.: {#yanmAM vadasi#} MBH. 3,1853. R. 1,65,7. BHAṬṬ. 5,96. лицо в acc. с {#aBiH vada mAmaBi#} MBH. 7,98. в gen. KATHĀS. 18,142. — pass.: {#tAByAmavAdi#} impers. RĀJA-TAR. 1,219. 3,23. {#udita#}

source: — {#anu#} suchen, aufsuchen, durchsuchen: {#anvizyantastataH sItAM sarve te#} R. 4,47,1. {#yAvadenAmanvizyAmi#} ŚĀK. 32,13. {#na ratnamanvizyati mfgyate hi tat#} KUMĀRAS. 5,45. RAGH. 9,75. HIT. 123,13. 113,8, v. l. {#sa nadIrviviDAn SElAn — anvizyan#} R. 3,75,73. {#yAvadasO somilako granTimanvezyati#} (lies: {#anvizyati) . tAvatsuvarRaM nAsti#} PAÑCAT. 134,25. med.: {#mfgamanvizyamARaH#} (?) HIT. 34,18. — Vgl. 2. 3. 4 und 5. {#iz#} mit {#anu#} .
ru: — {#anu#} искать, разыскивать, обыскивать: {#anvizyantastataH sItAM sarve te#} R. 4,47,1. {#yAvadenAmanvizyAmi#} ŚĀK. 32,13. {#na ratnamanvizyati mfgyate hi tat#} KUMĀRAS. 5,45. RAGH. 9,75. HIT. 123,13. 113,8, v. l. {#sa nadIrviviDAn SElAn — anvizyan#} R. 3,75,73. {#yAvadasO somilako granTimanvezyati#} (чит.: {#anvizyati) . tAvatsuvarRaM nAsti#} PAÑCAT. 134,25. med.: {#mfgamanvizyamARaH#} (?) HIT. 34,18. — Vgl. 2. 3. 4 und 5. {#iz#} mit {#anu#} .

source: — caus.: {#vidyAdijYApitESvarya#} kund gethan, sich kundgebend SARVADARŚANAS. 96,1.
ru: — caus.: {#vidyAdijYApitESvarya#} ставший известным, обнаруживающий себя SARVADARŚANAS. 96,1.

source: — {#sam#} 1) zusammenführen, zusammenschaaren, vereinigen: {#yadIda\haM yu\Daye^ sa\MnayA\nyade^vayUn#} ṚV. 10,27,2. {#yaH sa^MgrA\mAnnaya^ti\ saM yu\De#} AV. 4,24,7. 2,30,2. 10,85,23. {#sa e\vEnaM mi\treRa\ saMna^yati#} TS. 2,1,8,4. zusammenfügen: {#iti dakzaH kaviryajYaM Badra rudrAvamarSitam — saMninye#} BHĀG. P. 4,7,48. — 2) lenken, leiten: {#yu\vaM mi^tre\maM jana\M yata^Ta\H sa^ caM nayaTaH#} ṚV. 5,65,6. {#saM yannFnna roda^sI ni\neTa^#} 7,28,3. — 3) führen, richten auf: {#brahmaRyAtmAnaM saMnayan#} BHĀG. P. 6,10,11. herbeiführen MBH. 1,7412. zuführen, herbeischaffen, verschaffen: {#Ba\drAnna\H Sreya\H sama^nEzwa (samanayIzwa#} PĀR. GṚHY. 3,1) {#devAH#} TS. 5,7,2,4. {#tatpa\Sava\ oza^DI\Byo 'DyA\tmansama^nayan#} TBR. 2,5,3,3. {#paSuByaH#} ŚAT. BR. 11,1,5,3. ṢAḌV. BR. 4,6 (med.). {#mfgavatyA SyAmayA ca muradvize . nEkanEvedyasAmagrI samanIyata nityaSaH#} Inschr. in Journ. of the Am. Or. S. 7,12,12. 13. — 4) Jmd beschenken mit (instr.): {#sami^ndra Ro\ mana^sA nezi\ -goBi\H saM sU\riBi^rhariva\H saM sva\sti#} ṚV. 5,42,4. 6,54,1. — 5) erstatten, heimgeben, bezahlen: {#fRam#} ṚV. 8,47,17. AV. 19,45,1. AIT. BR. 7,13. TS. 2,5,3,3. M. 9,107. — 6) vermengen: {#lohitadrapsena saMnIya#} KAUŚ. 36. {#manTam#} ŚAT. BR. 14,9,3,1. {#kaMse pfzadAjyaM saMnIya (AnIya#} ŚAT. BR.) BṚH. ĀR. UP. 6,4,24. {#daDi maDu GftaM saMnIya#} ({#saMsfjya#} ŚAT. BR.). 25. GOBH. 4,1,7. 2. 3,8. {#sArvavarRikamannAdyaM saMnIya#} M. 3,244. Insbes. von dem im Ritual häufig vorkommenden Mengen süsser und saurer Milch (zu dem sogen. {#sAMnAyyaM #} [Page4-0281] {# haviH): nAsomayAjI saMnayet#} TS. 2,5,5,1. ŚAT. BR. 1,6,4,10. 11. 2,4,4,15. KĀTY. ŚR. 4,2,17. {#asaMnayant#} 36. — Vgl. {#saMnaya, ˚neya#} .
ru: — {#sam#} 1) сводить вместе, собирать, объединять: {#yadIda\haM yu\Daye^ sa\MnayA\nyade^vayUn#} ṚV. 10,27,2. {#yaH sa^MgrA\mAnnaya^ti\ saM yu\De#} AV. 4,24,7. 2,30,2. 10,85,23. {#sa e\vEnaM mi\treRa\ saMna^yati#} TS. 2,1,8,4. соединять: {#iti dakzaH kaviryajYaM Badra rudrAvamarSitam — saMninye#} BHĀG. P. 4,7,48. — 2) направлять, вести: {#yu\vaM mi^tre\maM jana\M yata^Ta\H sa^ caM nayaTaH#} ṚV. 5,65,6. {#saM yannFnna roda^sI ni\neTa^#} 7,28,3. — 3) вести, направлять на: {#brahmaRyAtmAnaM saMnayan#} BHĀG. P. 6,10,11. приводить MBH. 1,7412. подводить, доставлять, обеспечивать: {#Ba\drAnna\H Sreya\H sama^nEzwa (samanayIzwa#} PĀR. GṚHY. 3,1) {#devAH#} TS. 5,7,2,4. {#tatpa\Sava\ oza^DI\Byo 'DyA\tmansama^nayan#} TBR. 2,5,3,3. {#paSuByaH#} ŚAT. BR. 11,1,5,3. ṢAḌV. BR. 4,6 (med.). {#mfgavatyA SyAmayA ca muradvize . nEkanEvedyasAmagrI samanIyata nityaSaH#} Inschr. in Journ. of the Am. Or. S. 7,12,12. 13. — 4) одарять кого-либо чем-либо (instr.): {#sami^ndra Ro\ mana^sA nezi\ -goBi\H saM sU\riBi^rhariva\H saM sva\sti#} ṚV. 5,42,4. 6,54,1. — 5) возмещать, возвращать, платить: {#fRam#} ṚV. 8,47,17. AV. 19,45,1. AIT. BR. 7,13. TS. 2,5,3,3. M. 9,107. — 6) смешивать: {#lohitadrapsena saMnIya#} KAUŚ. 36. {#manTam#} ŚAT. BR. 14,9,3,1. {#kaMse pfzadAjyaM saMnIya (AnIya#} ŚAT. BR.) BṚH. ĀR. UP. 6,4,24. {#daDi maDu GftaM saMnIya#} ({#saMsfjya#} ŚAT. BR.). 25. GOBH. 4,1,7. 2. 3,8. {#sArvavarRikamannAdyaM saMnIya#} M. 3,244. Insbes. о часто встречающемся в ритуале смешении сладкого и кислого молока (для т. н. {#sAMnAyyaM #} [Page4-0281] {# haviH): nAsomayAjI saMnayet#} TS. 2,5,5,1. ŚAT. BR. 1,6,4,10. 11. 2,4,4,15. KĀTY. ŚR. 4,2,17. {#asaMnayant#} 36. — Vgl. {#saMnaya, ˚neya#} .

# — {#aBivi#} herbeifahren: {#Sa aM raTe^BiruzA vi yA^tyaBi mAnu^zAn#} ṚV. 1,48,7.
source: — {#aBivi#} herbeifahren: {#Sa\taM raTe^Biru\zA vi yA^tya\Bi mAnu^zAn#} ṚV. 1,48,7.
ru: — {#aBivi#} приезжать, подъезжать: {#Sa\taM raTe^Biru\zA vi yA^tya\Bi mAnu^zAn#} ṚV. 1,48,7.

source: — {#pari#} umherwandeln, umwandeln, umfahren, durchwandern; herbeikommen: {#yABi\H sUrya^M pariyA\TaH pa^rA\vati^#} ṚV. 1,112,13. {#dyAvA^pfTi\vI yA^TanA\ pari^#} 5,55,7. 10,49,7. {#raTa^H#} 3,58,8. 4,15,2. 7,69,5. {#va\rtira^SvinA\ pari^ yAtamasma\yU#} 8,26,14. 5,75,7. 10,85,18. AV. 13,2,4. 6. KAUŚ. 16. LĀṬY. 3,10,4. MBH. 12,8019. {#SanEstadA pariyayO SvetASvaSca mahAraTaH#} 14,2135. {#samantAtpariyAto 'si#} R. GORR. 2,106,19. {#senAM kftsnAm#} MBH. 5,5701. {#mahIm#} 12,2527. {#purIm#} R. 6,31,3. abrinnen, vom Soma ṚV. 9,82,2. 5. 83,5. durchlaufen: {#viSvA^ rU\pA#} 9,111,1. umringen, umgeben: {#a\na\ntErva\DEH#} 1,121,9. umgéhen so v. a. hüten: {#pari^ ha\ tyadva\rtiryA^To ri\zaH#} 6,63,2. {#a\gniH sa\hasrA\ pari^ yAti\ gonA^m#} 10,80,5. umgéhen so v. a. vermeiden: {#yayA^ pari\yAsyaMha^H#} 6,37,4. — Vgl. {#pariyARa#} fgg. — caus. Jmd umherwandeln —, die Runde machen lassen: {#purohitaM taM pariyApya (= prasTApya#} NĪLAK.) MBH. 1,7205. — {#pariyApayamARa#} KĀŚ. zu P. 8,4,29.
ru: — {#pari#} обходить кругом, объезжать, странствовать по; прибывать: {#yABi\H sUrya^M pariyA\TaH pa^rA\vati^#} ṚV. 1,112,13. {#dyAvA^pfTi\vI yA^TanA\ pari^#} 5,55,7. 10,49,7. {#raTa^H#} 3,58,8. 4,15,2. 7,69,5. {#va\rtira^SvinA\ pari^ yAtamasma\yU#} 8,26,14. 5,75,7. 10,85,18. AV. 13,2,4. 6. KAUŚ. 16. LĀṬY. 3,10,4. MBH. 12,8019. {#SanEstadA pariyayO SvetASvaSca mahAraTaH#} 14,2135. {#samantAtpariyAto 'si#} R. GORR. 2,106,19. {#senAM kftsnAm#} MBH. 5,5701. {#mahIm#} 12,2527. {#purIm#} R. 6,31,3. стекать, от Soma ṚV. 9,82,2. 5. 83,5. пробегать: {#viSvA^ rU\pA#} 9,111,1. окружать, охватывать: {#a\na\ntErva\DEH#} 1,121,9. обращаться так v. a. оберегать: {#pari^ ha\ tyadva\rtiryA^To ri\zaH#} 6,63,2. {#a\gniH sa\hasrA\ pari^ yAti\ gonA^m#} 10,80,5. обращаться так v. a. избегать: {#yayA^ pari\yAsyaMha^H#} 6,37,4. — Vgl. {#pariyARa#} fgg. — caus. заставлять кого-л. обходить кругом, совершать обход: {#purohitaM taM pariyApya (= prasTApya#} NĪLAK.) MBH. 1,7205. — {#pariyApayamARa#} KĀŚ. zu P. 8,4,29.

source: — {#pari#} med. umstellen, umringen PAÑCAV. BR. 7,5,6. 15,3,7. {#dA\Sa\rA\jYe pari^yattAya vi\Svata^H#} ṚV. 7,83,8. AIT. BR. 2,31. {#ba\dDo vA\ pari^yatto\ vendra^M trA\tAra\mupa^DAvati#} TS. 2,2,7,5.
ru: — {#pari#} med. окружать, оцеплять PAÑCAV. BR. 7,5,6. 15,3,7. {#dA\Sa\rA\jYe pari^yattAya vi\Svata^H#} ṚV. 7,83,8. AIT. BR. 2,31. {#ba\dDo vA\ pari^yatto\ vendra^M trA\tAra\mupa^DAvati#} TS. 2,2,7,5.

source: — {#pari#} 1) sich auslassen, einen Ausspruch thun MBH. 12,4446. bereden, besprechen, sich auslassen über (acc.): {#gAM vAva tO tatparya^vadatAm#} TS. 1,7,2,2. {#tadasti paryuditamiva#} ŚAT. BR. 3,1,3,2. ŚĀṄKH. BR. 6,4. {#prajApatim#} PAÑCAV. BR. 4,9,14. {#A\di\tyame\va te pari^ vadanti\ sarve^#} AV. 10,8,17. 12,4,49. — 2) sich nachtheilig über Jmd auslassen, Jmd tadeln Spr. 134. MBH. 12,4869. 13,4992. med. 3,14686. 5,1338. — Vgl. {#parivAda#} fgg.
ru: — {#pari#} 1) высказываться, делать заявление MBH. 12,4446. обсуждать, говорить о (acc.): {#gAM vAva tO tatparya^vadatAm#} TS. 1,7,2,2. {#tadasti paryuditamiva#} ŚAT. BR. 3,1,3,2. ŚĀṄKH. BR. 6,4. {#prajApatim#} PAÑCAV. BR. 4,9,14. {#A\di\tyame\va te pari^ vadanti\ sarve^#} AV. 10,8,17. 12,4,49. — 2) отзываться о ком-л. неблагоприятно, порицать кого-л. Spr. 134. MBH. 12,4869. 13,4992. med. 3,14686. 5,1338. — Vgl. {#parivAda#} fgg.
